abs
android-platform
android-platform-14
android-platform-23
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
cower
friendly-find
libvterm-bzr
libxfont
memcache-top
neovim-symlinks
nopaste
pacaur
pear-auth-sasl
pear-mail-mime
pear-mail-mime-decode
pear-net-idna2
pear-net-sieve
pear-net-smtp
pear-net-socket
pgcli
php-pear
python-prompt-toolkit
ttf-ms-fonts
ttf-roboto-slab
wrk2-git
zgen-git
